[
  { "text": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt" },
  { "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill" },
  { "text": "Do not wait to strike till the iron is hot, but make it hot by striking.", "author": "William Butler Yeats" },
  { "text": "In the end, we will remember not the words of our enemies, but the silence of our friends.", "author": "Martin Luther King Jr." },
  { "text": "It is not length of life, but depth of life.", "author": "Ralph Waldo Emerson" },
  { "text": "Life is what happens when you're busy making other plans.", "author": "John Lennon" },
  { "text": "The purpose of our lives is to be happy.", "author": "Dalai Lama" },
  { "text": "You only live once, but if you do it right, once is enough.", "author": "Mae West" },
  { "text": "In three words I can sum up everything I've learned about life: it goes on.", "author": "Robert Frost" },
  { "text": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde" },
  { "text": "The unexamined life is not worth living.", "author": "Socrates" },
  { "text": "Turn your wounds into wisdom.", "author": "Oprah Winfrey" },
  { "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "author": "Ralph Waldo Emerson" },
  { "text": "The best way out is always through.", "author": "Robert Frost" },
  { "text": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
  { "text": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky" },
  { "text": "It always seems impossible until it's done.", "author": "Nelson Mandela" },
  { "text": "Life is 10% what happens to us and 90% how we react to it.", "author": "Charles R. Swindoll" },
  { "text": "Keep your face always toward the sunshine—and shadows will fall behind you.", "author": "Walt Whitman" },
  { "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
  { "text": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "text": "Your time is limited, so don’t waste it living someone else’s life.", "author": "Steve Jobs" },
  { "text": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" },
  { "text": "The only impossible journey is the one you never begin.", "author": "Tony Robbins" },
  { "text": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
  { "text": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" },
  { "text": "Everything you’ve ever wanted is on the other side of fear.", "author": "George Addair" },
  { "text": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
  { "text": "The best way to predict your future is to create it.", "author": "Abraham Lincoln" },
  { "text": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas Edison" }
]
